{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Uppgradera till Pro"],"Try PRO Online":["Prova PRO Online"],"PRO":["Pro"],"Available only in the PRO version":["Tillgängligt endast i PRO-versionen"],"Get unlimited options with Kubio PRO":["Skaffa obegränsade alternativ med Kubio PRO"],"PRO version coming soon":["PRO-version kommer snart"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["PRO-versionen av Kubio kommer snart att vara tillgänglig. Vänligen ange din e-post nedan så meddelar vi dig när den är redo."],"This option is available only in the PRO version.":["Detta alternativ är endast tillgängligt i PRO-versionen."],"Adding predefined blocks to inner pages is available only in the PRO version.":["Att lägga till fördefinierade block på interna sidor är endast tillgängligt i PRO-versionen."],"Customizing color scheme colors is available only in the PRO version.":["Anpassa färgschemats färger är endast tillgänglig i PRO-versionen."],"This component is available only in the PRO version.":["Denna komponent är endast tillgänglig i PRO-versionen."],"Customizing gradient settings is available only in the PRO version.":["Anpassning av gradientinställningar är endast tillgängligt i PRO-versionen."],"Adding more than 2 items is available only in the PRO version.":["Att lägga till mer än 2 objekt är endast tillgängligt i PRO-versionen."],"Text customization options (font, color, etc) are only available in the PRO version.":["Anpassningsalternativ för text (typsnitt, färg, etc.) är endast tillgängliga i PRO-versionen."],"More customization options available in the PRO version.":["Fler anpassningsalternativ tillgängliga i PRO-versionen."],"More color options are available in the PRO version.":["Fler färgalternativ är tillgängliga i PRO-versionen."],"More menu design options are available in the PRO version.":["Fler menydesignalternativ finns i PRO-versionen."],"Advanced options are only available in the PRO version.":["Avancerade alternativ är endast tillgängliga i PRO-versionen."],"Footer text and customization options are available in the PRO version":["Sidfotstext och anpassningsalternativ finns i PRO-versionen"]}}}