{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/wp-global-styles\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Gradient":["Degradado"],"Theme":["Tema"],"Layout":["Estructura"],"Typography":["Tipografía"],"Border":["Borde"],"Background":["Fondo"],"Blocks":["Bloques"],"Default":["Por defecto"],"Radius":["Radio"],"Duotone":["Duotono"],"Width":["Anchura"],"Color":["Color"],"Dimensions":["Dimensiones"],"Custom":["Personalizada"],"Text":["Texto"],"Padding":["Relleno"],"Solid":["Continuo"],"Margin":["Margen"],"Links":["Enlaces"],"Style":["Estilo"],"Indicates this palette comes from the theme.\u0004Theme":["Tema"],"Indicates this palette comes from WordPress.\u0004Default":["Por defecto"],"Indicates this palette is created by the user.\u0004Custom":["Personalizada"],"Block spacing":["Espaciado del bloque"],"Colors":["Colores"],"Customize the appearance of specific blocks for the whole site.":["Personaliza la apariencia de bloques específicos para todo el sitio."],"Navigate to the previous view":["Navegar a la vista anterior"],"Customize the appearance of specific blocks and for the whole site.":["Personaliza la apariencia de bloques específicos y para todo el sitio."],"Aa":["Aa"],"Manage the typography settings for different elements.":["Gestiona los ajustes de tipografía para los distintos elementos."],"Elements":["Elementos"],"Manage the fonts used on the site.":["Gestiona las fuentes usadas en el sitio."],"Manage the fonts and typography used on the links.":["Gestiona las fuentes y la tipografía usada en los enlaces."],"%d color":["%d color","%d colores"],"Add custom colors":["Añadir colores personalizados"],"Palette":["Paleta"],"Manage palettes and the default color of different global elements on the site.":["Gestiona las paletas y el color por defecto de los distintos elementos globales del sitio."],"Custom colors are empty! Add some colors to create your own color palette.":["¡Los colores personalizados están vacíos! Añade algunos colores para crear tu propia paleta."],"Custom gradients are empty! Add some gradients to create your own palette.":["¡Los gradientes personalizados están vacíos! Añade algunos gradientes para crear tu propia paleta."],"Palettes are used to provide default color options for blocks and various design tools. Here you can edit the colors with their labels.":["Las paletas se usan para proporcionar opciones de color por defecto para los bloques y para varias herramientas de diseño. Aquí puedes editar los colores con sus etiquetas."],"Select palette type":["Selecciona el tipo de paleta"],"Set a background color or gradient for the whole site.":["Establece un color de fondo o un degradado para todo el sitio."],"Set the default color used for text across the site.":["Establece el color por defecto usado para el texto en todo el sitio."],"Set the default color used for links across the site.":["Establece el color por defecto usado para los enlaces en todo el sitio."]}}}