{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/wp-global-styles\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Gradient":["Dégradé"],"Theme":["Thème"],"Layout":["Mise en page"],"Typography":["Typographie"],"Border":["Bordure"],"Background":["Arrière-plan"],"Blocks":["Blocs"],"Default":["Valeur par défaut"],"Radius":["Rayon"],"Duotone":["Duotone"],"Width":["Largeur"],"Color":["Couleur"],"Dimensions":["Dimensions"],"Custom":["Personnalisé"],"Text":["Texte"],"Padding":["Marge interne"],"Solid":["Pleine"],"Margin":["Marges externes"],"Links":["Liens"],"Style":["Style"],"Indicates this palette comes from the theme.\u0004Theme":["Thème"],"Indicates this palette comes from WordPress.\u0004Default":["Valeur par défaut"],"Indicates this palette is created by the user.\u0004Custom":["Personnalisé"],"Block spacing":["Espacement des blocs"],"Colors":["Couleurs"],"Customize the appearance of specific blocks for the whole site.":["Personnalisez l’apparence de blocs spécifiques pour l’ensemble du site."],"Navigate to the previous view":["Naviguer vers la vue précédente"],"Customize the appearance of specific blocks and for the whole site.":["Personnalisez l’apparence de blocs spécifiques et de l’ensemble du site."],"Aa":["Aa"],"Manage the typography settings for different elements.":["Gérer les réglages de typographie de différents éléments."],"Elements":["Éléments"],"Manage the fonts used on the site.":["Gérer les polices utilisées sur le site."],"Manage the fonts and typography used on the links.":["Gérer la police et la typographie utilisée sur les liens."],"%d color":["%d couleur","%d couleurs"],"Add custom colors":["Ajouter des couleurs personnalisées"],"Palette":["Palette"],"Manage palettes and the default color of different global elements on the site.":["Gérez les palettes et la couleur par défaut des différents éléments globaux du site."],"Custom colors are empty! Add some colors to create your own color palette.":["Les couleurs personnalisées sont vides ! Ajoutez des couleurs pour créer votre propre palette de couleurs."],"Custom gradients are empty! Add some gradients to create your own palette.":["Les dégradés personnalisés sont vides ! Ajoutez des dégradés pour créer votre propre palette."],"Palettes are used to provide default color options for blocks and various design tools. Here you can edit the colors with their labels.":["Les palettes sont utilisées pour fournir des options de couleurs par défaut pour les blocs et divers outils de conception. Vous pouvez modifier ici les couleurs ainsi que leurs libellés."],"Select palette type":["Sélectionnez le type de palette"],"Set a background color or gradient for the whole site.":["Définissez une couleur de fond ou un dégradé pour l'ensemble du site."],"Set the default color used for text across the site.":["Définissez la couleur par défaut utilisée pour le texte sur l'ensemble du site."],"Set the default color used for links across the site.":["Définissez la couleur par défaut utilisée pour les liens sur l'ensemble du site."]}}}