{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Aggiorna a PRO"],"Try PRO Online":["Prova PRO Online"],"PRO":["PRO"],"Available only in the PRO version":["Disponibile solo nella versione PRO"],"Get unlimited options with Kubio PRO":["Ottieni opzioni illimitate con Kubio PRO"],"PRO version coming soon":["Versione PRO in arrivo"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["La versione PRO di Kubio sarà presto disponibile. Per favore inserisci la tua email qui sotto e ti avviseremo quando sarà pronta."],"This option is available only in the PRO version.":["Questa opzione è disponibile solo nella versione PRO."],"Adding predefined blocks to inner pages is available only in the PRO version.":["L'aggiunta di blocchi predefiniti alle pagine interne è disponibile solo nella versione PRO."],"Customizing color scheme colors is available only in the PRO version.":["La personalizzazione dei colori dello schema di colori è disponibile solo nella versione PRO."],"This component is available only in the PRO version.":["Questo componente è disponibile solo nella versione PRO."],"Customizing gradient settings is available only in the PRO version.":["La personalizzazione delle impostazioni del gradiente è disponibile solo nella versione PRO."],"Adding more than 2 items is available only in the PRO version.":["Aggiungere più di 2 elementi è disponibile solo nella versione PRO."],"Text customization options (font, color, etc) are only available in the PRO version.":["Le opzioni di personalizzazione del testo (carattere, colore, ecc.) sono disponibili solo nella versione PRO."],"More customization options available in the PRO version.":["Maggiori opzioni di personalizzazione disponibili nella versione PRO."],"More color options are available in the PRO version.":["Ulteriori opzioni di colore sono disponibili nella versione PRO."],"More menu design options are available in the PRO version.":["Ulteriori opzioni di design del menu sono disponibili nella versione PRO."],"Advanced options are only available in the PRO version.":["Le opzioni avanzate sono disponibili solo nella versione PRO."],"Footer text and customization options are available in the PRO version":["Il testo del piè di pagina e le opzioni di personalizzazione sono disponibili nella versione PRO"]}}}