{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/admin-area\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"License key is empty":["Lizenzschlüssel ist leer"],"Loading…":["Wird geladen …"],"Installing Kubio PRO…":["Kubio PRO wird installiert..."],"Kubio PRO sucessfully installed":["Kubio PRO erfolgreich installiert"],"There was an error installing the Kubio PRO plugin":["Bei der Installation des Kubio PRO-Plugins ist ein Fehler aufgetreten"],"Activated successfully":["Erfolgreich aktiviert"],"You are connected to Kubio AI":["Du bist mit Kubio AI verbunden"],"You are currently connected as %1$s, and the current account has %2$s AI credits available":["Du bist derzeit als %1$s verbunden, und das aktuelle Konto hat %2$s KI-Guthaben zur Verfügung"],"Get more credits":["Mehr Guthaben erhalten"],"Kubio AI credits usage":["Verwendung von Kubio AI-Guthaben"],"The table below displays how Kubio AI credits were spent on this site":["Die Tabelle unten zeigt, wie Kubio AI-Guthaben auf dieser Website ausgegeben wurden"],"Date":["Datum"],"Message":["Mitteilung"],"Retrieving data…":["Daten werden abgerufen..."],"Currently there is no usage history for this site":["Aktuell gibt es keine Nutzungsverlauf für diese Website"],"%s item":["%s Eintrag","%s Einträge"],"%1$s of %2$s":["%1$s von %2$s"],"You are not connected to Kubio AI":["Du bist nicht mit Kubio AI verbunden"],"It appears that you haven't fully leveraged the potential of Kubio AI features on your website. By connecting and allowing the AI to assist you, you'll optimize its capabilities and enhance your overall experience. Let the AI do the heavy lifting for you—seamless and efficient.":["Es scheint, dass du das volle Potenzial der Kubio KI-Funktionen auf deiner Website noch nicht ausgeschöpft hast. Indem du dich verbindest und der KI erlaubst, dir zu helfen, wirst du ihre Fähigkeiten optimieren und dein gesamtes Erlebnis verbessern. Lass die KI die schweren Aufgaben für dich erledigen—reibungslos und effizient."],"There seems to be an error with the Kubio AI service. Please try again":["Es scheint ein Fehler mit dem Kubio AI-Dienst zu geben. Bitte versuche es erneut"],"Thanks for choosing Kubio!":["Vielen Dank, dass du Kubio gewählt hast!"],"Would you like to generate a homepage using AI? It's fast and FREE!":["Möchtest du eine Homepage mittels KI erstellen? Das geht schnell und ist KOSTENLOS!"],"Kubio uses an AI page generator to create a homepage that is adapted to your website. Here’s what you’ll get:":["Kubio verwendet einen KI-Seitengenerator, um eine Homepage zu erstellen, die an deine Website angepasst ist. Hier ist, was du bekommst:"],"A homepage customized for your website":["Eine individuell angepasste Homepage für deine Website"],"Texts and images based on your website subject":["Texte und Bilder basierend auf dem Thema deiner Website"],"Matching color scheme and typography":["Passendes Farbschema und Typografie"],"Contact form and social media integration":["Kontaktformular und Integration sozialer Medien"],"Generate homepage with AI":["Homepage mittels KI generieren"],"No thanks, install the default homepage":["Nein danke, die Standard-Homepage installieren"],"Welcome":["Willkommen"],"Finishing setup…":["Einrichtung abschließen..."],"Kubio Website starter":["Kubio Website Starter"],"Generate":["Generieren"]}}}