{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Passez à la version PRO"],"Try PRO Online":["Essayer PRO en ligne"],"PRO":["PRO"],"Available only in the PRO version":["Disponible uniquement dans la version PRO"],"Get unlimited options with Kubio PRO":["Obtenez des options illimitées avec Kubio PRO"],"PRO version coming soon":["Version PRO bientôt disponible"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["La version PRO de Kubio sera bientôt disponible. Veuillez saisir votre adresse e-mail ci-dessous et nous vous annoncerons quand elle sera prête."],"This option is available only in the PRO version.":["Cette option est disponible uniquement dans la version PRO."],"Adding predefined blocks to inner pages is available only in the PRO version.":["L'ajout de blocs prédéfinis aux pages internes est disponible uniquement dans la version PRO."],"Customizing color scheme colors is available only in the PRO version.":["La personnalisation des couleurs du schéma de couleurs est disponible uniquement dans la version PRO."],"This component is available only in the PRO version.":["Ce composant est disponible uniquement dans la version PRO."],"Customizing gradient settings is available only in the PRO version.":["La personnalisation des paramètres de dégradé est disponible uniquement dans la version PRO."],"Adding more than 2 items is available only in the PRO version.":["Ajouter plus de 2 éléments n'est disponible que dans la version PRO."],"Text customization options (font, color, etc) are only available in the PRO version.":["Les options de personnalisation du texte (police, couleur, etc.) ne sont disponibles que dans la version PRO."],"More customization options available in the PRO version.":["Plus d'options de personnalisation disponibles dans la version PRO."],"More color options are available in the PRO version.":["Plus d'options de couleur sont disponibles dans la version PRO."],"More menu design options are available in the PRO version.":["Plus d'options de design de menu sont disponibles dans la version PRO."],"Advanced options are only available in the PRO version.":["Les options avancées ne sont disponibles que dans la version PRO."],"Footer text and customization options are available in the PRO version":["Le texte de pied de page et les options de personnalisation sont disponibles dans la version PRO"]}}}