{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/wp-global-styles\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Gradient":["Gradient"],"Theme":["Temă"],"Layout":["Aranjament"],"Typography":["Tipografice"],"Border":["Chenar"],"Background":["Fundal"],"Blocks":["Blocuri"],"Default":["Implicit"],"Radius":["Rază"],"Duotone":["Duotone"],"Width":["Lățime"],"Color":["Culoare"],"Dimensions":["Dimensiuni"],"Custom":["Personalizată"],"Text":["Text"],"Padding":["Distanțare"],"Solid":["Dens"],"Margin":["Margine"],"Links":["Legături"],"Style":["Stil"],"Indicates this palette comes from the theme.\u0004Theme":["Temă"],"Indicates this palette comes from WordPress.\u0004Default":["Implicit"],"Indicates this palette is created by the user.\u0004Custom":["Personalizată"],"Block spacing":["Spațiu între blocuri"],"Colors":["Culori"],"Customize the appearance of specific blocks for the whole site.":["Personalizezi aspectul unor blocuri specifice pe întregul site."],"Navigate to the previous view":["Navighează la vizualizarea anterioară"],"Customize the appearance of specific blocks and for the whole site.":["Personalizează aspectul unor blocuri specifice și aspectul pe întregul site."],"Aa":["Aa"],"Manage the typography settings for different elements.":["Administrează setările pentru tipograficele diferitelor elemente."],"Elements":["Elemente"],"Manage the fonts used on the site.":["Administrează fonturile utilizate pe site."],"Manage the fonts and typography used on the links.":["Administrează fonturile și tipograficele utilizate pentru legături."],"%d color":["O culoare","%d culori"],"Add custom colors":["Adaugă culori personalizate"],"Palette":["Paletă"],"Manage palettes and the default color of different global elements on the site.":["Administrează paletele de culori și culoarea implicită pentru diverse elemente globale folosite pe site."],"Custom colors are empty! Add some colors to create your own color palette.":["Nu ai culori implicite! Adaugă câteva culori pentru a-ți crea propria paletă de culori."],"Custom gradients are empty! Add some gradients to create your own palette.":["Nu ai gradienți impliciți! Adaugă câțiva gradienți pentru a-ți crea propria paletă de culori."],"Palettes are used to provide default color options for blocks and various design tools. Here you can edit the colors with their labels.":["Paletele de culori sunt folosite pentru a oferi opțiuni implicite de culori pentru blocuri și diverse instrumente de design. Aici poți edita culorile împreună cu etichetele lor."],"Select palette type":["Selectează tipul de paletă"],"Set a background color or gradient for the whole site.":["Setează culoarea de fundal sau gradientul pentru întregul site."],"Set the default color used for text across the site.":["Setează culoarea implicită pentru textul folosit pe site."],"Set the default color used for links across the site.":["Setează culoarea implicită pentru legăturile folosite pe site."]}}}