{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Upgrade auf PRO"],"Try PRO Online":["Probiere PRO Online"],"PRO":["PRO"],"Available only in the PRO version":["Nur in der PRO-Version verfügbar"],"Get unlimited options with Kubio PRO":["Erhalte unbegrenzte Optionen mit Kubio PRO"],"PRO version coming soon":["Die PRO-Version kommt bald"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["Die PRO-Version von Kubio wird bald verfügbar sein. Bitte gib unten deine E-Mail-Adresse ein und wir werden dich benachrichtigen, wenn sie bereit ist."],"This option is available only in the PRO version.":["Diese Option ist nur in der PRO-Version verfügbar."],"Adding predefined blocks to inner pages is available only in the PRO version.":["Das Hinzufügen von vordefinierten Blöcken zu inneren Seiten ist nur in der PRO-Version verfügbar."],"Customizing color scheme colors is available only in the PRO version.":["Die Anpassung der Farbschemafarben ist nur in der PRO-Version verfügbar."],"This component is available only in the PRO version.":["Dieses Element ist nur in der PRO-Version verfügbar."],"Customizing gradient settings is available only in the PRO version.":["Die Anpassung der Farbverlaufseinstellungen ist nur in der PRO-Version verfügbar."],"Adding more than 2 items is available only in the PRO version.":["Das Hinzufügen von mehr als 2 Elementen ist nur in der PRO-Version verfügbar."],"Text customization options (font, color, etc) are only available in the PRO version.":["Die Optionen zur Textanpassung (Schriftart, Farbe, etc.) sind nur in der PRO-Version verfügbar."],"More customization options available in the PRO version.":["Mehr Anpassungsoptionen verfügbar in der PRO-Version."],"More color options are available in the PRO version.":["In der PRO-Version stehen mehr Farboptionen zur Verfügung."],"More menu design options are available in the PRO version.":["Mehr Menü-Designoptionen sind in der PRO-Version verfügbar."],"Advanced options are only available in the PRO version.":["Die erweiterten Optionen sind nur in der PRO-Version verfügbar."],"Footer text and customization options are available in the PRO version":["Fußzeilentext und Anpassungsoptionen sind in der PRO-Version verfügbar"]}}}