{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Actualizar a PRO"],"Try PRO Online":["Prueba PRO en línea"],"PRO":["PRO"],"Available only in the PRO version":["Disponible solo en la versión PRO"],"Get unlimited options with Kubio PRO":["Obtén opciones ilimitadas con Kubio PRO"],"PRO version coming soon":["Versión PRO [Muy pronto]"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["La versión PRO de Kubio estará disponible próximamente. Por favor, introduce tu correo electrónico a continuación y te avisaremos cuando esté lista."],"This option is available only in the PRO version.":["Esta opción solo está disponible en la versión PRO."],"Adding predefined blocks to inner pages is available only in the PRO version.":["La adición de bloques predefinidos a páginas internas solo está disponible en la versión PRO."],"Customizing color scheme colors is available only in the PRO version.":["La personalización de los colores del esquema de colores solo está disponible en la versión PRO."],"This component is available only in the PRO version.":["Este componente solo está disponible en la versión PRO."],"Customizing gradient settings is available only in the PRO version.":["La personalización de la configuración de degradado solo está disponible en la versión PRO."],"Adding more than 2 items is available only in the PRO version.":["Añadir más de 2 elementos solo está disponible en la versión PRO."],"Text customization options (font, color, etc) are only available in the PRO version.":["Las opciones de personalización del texto (fuente, color, etc.) solo están disponibles en la versión PRO."],"More customization options available in the PRO version.":["Más opciones de personalización disponibles en la versión PRO."],"More color options are available in the PRO version.":["Más opciones de color están disponibles en la versión PRO."],"More menu design options are available in the PRO version.":["Más opciones de diseño de menú están disponibles en la versión PRO."],"Advanced options are only available in the PRO version.":["Las opciones avanzadas solo están disponibles en la versión PRO."],"Footer text and customization options are available in the PRO version":["El texto del pie de página y las opciones de personalización están disponibles en la versión PRO"]}}}