{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Обновите до Pro"],"Try PRO Online":["Попробуйте PRO онлайн"],"PRO":["PRO"],"Available only in the PRO version":["Доступно только в версии PRO"],"Get unlimited options with Kubio PRO":["Получите неограниченные возможности с Kubio PRO"],"PRO version coming soon":["PRO версия скоро будет доступна"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["PRO-версия Kubio скоро будет доступна. Пожалуйста, введите свой адрес электронной почты ниже, и мы сообщим вам, когда она будет готова."],"This option is available only in the PRO version.":["Эта опция доступна только в PRO версии."],"Adding predefined blocks to inner pages is available only in the PRO version.":["Добавление предопределенных блоков на внутренние страницы доступно только в PRO версии."],"Customizing color scheme colors is available only in the PRO version.":["Настройка цветовой схемы доступна только в PRO версии."],"This component is available only in the PRO version.":["Этот компонент доступен только в PRO версии."],"Customizing gradient settings is available only in the PRO version.":["Настройка градиента доступна только в PRO версии."],"Adding more than 2 items is available only in the PRO version.":["Добавление более 2 элементов доступно только в PRO версии."],"Text customization options (font, color, etc) are only available in the PRO version.":["Опции настройки текста (шрифт, цвет и т. д.) доступны только в PRO-версии."],"More customization options available in the PRO version.":["Больше опций настройки доступно в PRO версии."],"More color options are available in the PRO version.":["Дополнительные варианты цветов доступны в PRO версии."],"More menu design options are available in the PRO version.":["Дополнительные варианты дизайна меню доступны в PRO версии."],"Advanced options are only available in the PRO version.":["Расширенные опции доступны только в PRO версии."],"Footer text and customization options are available in the PRO version":["Текст подвала и опции настройки доступны в PRO версии"]}}}