{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/wp-global-styles\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Gradient":["Gradient"],"Theme":["Theme"],"Layout":["Layout"],"Typography":["Typography"],"Border":["Border"],"Background":["Background"],"Blocks":["Blocks"],"Default":["Default"],"Radius":["Radius"],"Duotone":["Duotone"],"Width":["Width"],"Color":["Colour"],"Dimensions":["Dimensions"],"Custom":["Custom"],"Text":["Text"],"Padding":["Padding"],"Solid":["Solid"],"Margin":["Margin"],"Links":["Links"],"Style":["Style"],"Indicates this palette comes from the theme.\u0004Theme":["Theme"],"Indicates this palette comes from WordPress.\u0004Default":["Default"],"Indicates this palette is created by the user.\u0004Custom":["Custom"],"Block spacing":["Block spacing"],"Colors":["Colours"],"Customize the appearance of specific blocks for the whole site.":["Customise the appearance of specific blocks for the whole site."],"Navigate to the previous view":["Navigate to the previous view"],"Customize the appearance of specific blocks and for the whole site.":["Customise the appearance of specific blocks and for the whole site."],"Aa":["Aa"],"Manage the typography settings for different elements.":["Manage the typography settings for different elements."],"Elements":["Elements"],"Manage the fonts used on the site.":["Manage the fonts used on the site."],"Manage the fonts and typography used on the links.":["Manage the fonts and typography used on the links."],"%d color":["%d colour","%d colours"],"Add custom colors":["Add custom colours"],"Palette":["Palette"],"Manage palettes and the default color of different global elements on the site.":["Manage palettes and the default colour of different global elements on the site."],"Custom colors are empty! Add some colors to create your own color palette.":["Custom colours are empty! Add some colours to create your own colour palette."],"Custom gradients are empty! Add some gradients to create your own palette.":["Custom gradients are empty! Add some gradients to create your own palette."],"Palettes are used to provide default color options for blocks and various design tools. Here you can edit the colors with their labels.":["Palettes are used to provide default colour options for blocks and various design tools. Here you can edit the colours with their labels."],"Select palette type":["Select palette type"],"Set a background color or gradient for the whole site.":["Set a background colour or gradient for the whole site."],"Set the default color used for text across the site.":["Set the default colour used for text across the site."],"Set the default color used for links across the site.":["Set the default colour used for links across the site."]}}}