{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/wp-global-styles\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Gradient":["Verlauf"],"Theme":["Theme"],"Layout":["Layout"],"Typography":["Typografie"],"Border":["Ränder"],"Background":["Hintergrund"],"Blocks":["Blöcke"],"Default":["Standard"],"Radius":["Radius"],"Duotone":["Duoton"],"Width":["Breite"],"Color":["Farbe"],"Dimensions":["Größe"],"Custom":["Individuell"],"Text":["Text"],"Padding":["Innenabstand"],"Solid":["Einfarbig"],"Margin":["Außenabstand"],"Links":["Links"],"Style":["Stil"],"Indicates this palette comes from the theme.\u0004Theme":["Theme"],"Indicates this palette comes from WordPress.\u0004Default":["Standard"],"Indicates this palette is created by the user.\u0004Custom":["Individuell"],"Block spacing":["Block-Abstände"],"Colors":["Farben"],"Customize the appearance of specific blocks for the whole site.":["Das Design ausgewählter Blöcke für die ganze Website anpassen."],"Navigate to the previous view":["Zur vorherigen Ansicht navigieren"],"Customize the appearance of specific blocks and for the whole site.":["Das Design ausgewählter Blöcke sowie der ganzen Website anpassen."],"Aa":["Aa"],"Manage the typography settings for different elements.":["Verwalte die Typografie-Einstellungen für verschiedene Elemente."],"Elements":["Elemente"],"Manage the fonts used on the site.":["Verwalte die auf der Website verwendeten Schriften."],"Manage the fonts and typography used on the links.":["Verwalte die für die Links verwendeten Schriften und Typografien."],"%d color":["%d Farbe","%d Farben"],"Add custom colors":["Individuelle Farben hinzufügen"],"Palette":["Palette"],"Manage palettes and the default color of different global elements on the site.":["Verwalte Farbpaletten und die Standardfarbe verschiedener globaler Elemente auf der Website."],"Custom colors are empty! Add some colors to create your own color palette.":["Die individuellen Farben sind leer! Füge einige Farben hinzu, um deine eigene Farbpalette zu erstellen."],"Custom gradients are empty! Add some gradients to create your own palette.":["Die individuellen Verläufe sind leer! Füge einige Verläufe hinzu, um deine eigene Palette zu erstellen."],"Palettes are used to provide default color options for blocks and various design tools. Here you can edit the colors with their labels.":["Farbpaletten dienen dazu, Standard-Farboptionen für Blöcke und verschiedene Designwerkzeuge zu liefern. Hier kannst du die Farben und ihre Bezeichnungen bearbeiten."],"Select palette type":["Palettentyp auswählen"],"Set a background color or gradient for the whole site.":["Leg eine Hintergrundfarbe oder einen Farbverlauf für die gesamte Website fest."],"Set the default color used for text across the site.":["Die Standardfarbe für Text überall auf der Website setzen."],"Set the default color used for links across the site.":["Die Standardfarbe für Links überall auf der Website setzen."]}}}