{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Upgrade to PRO"],"Try PRO Online":["Try PRO Online"],"PRO":["PRO"],"Available only in the PRO version":["Available only in the PRO version"],"Get unlimited options with Kubio PRO":["Unlock endless possibilities with Kubio PRO"],"PRO version coming soon":["PRO version coming soon"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready."],"This option is available only in the PRO version.":["This option is only available in the PRO version."],"Adding predefined blocks to inner pages is available only in the PRO version.":["Adding predefined blocks to inner pages is only available in the PRO version."],"Customizing color scheme colors is available only in the PRO version.":["Customizing colour scheme colours is only available in the PRO version."],"This component is available only in the PRO version.":["This component is only available in the PRO version."],"Customizing gradient settings is available only in the PRO version.":["Customizing gradient settings is only available in the PRO version."],"Adding more than 2 items is available only in the PRO version.":["Adding more than 2 items is only available in the PRO version."],"Text customization options (font, color, etc) are only available in the PRO version.":["Customization options for text (font, color, etc.) are only available in the PRO version."],"More customization options available in the PRO version.":["More customization options available in the PRO version."],"More color options are available in the PRO version.":["More colour options are available in the PRO version."],"More menu design options are available in the PRO version.":["More menu design options are available in the PRO version."],"Advanced options are only available in the PRO version.":["Advanced options are only available in the PRO version."],"Footer text and customization options are available in the PRO version":["Footer text and customization options are available in the PRO version"]}}}