{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["プロ版へアップグレード"],"Try PRO Online":["PROオンラインを試す"],"PRO":["PRO"],"Available only in the PRO version":["PROバージョンでのみ利用可能"],"Get unlimited options with Kubio PRO":["Kubio PROで無制限のオプションを取得"],"PRO version coming soon":["PROバージョンが近日公開予定"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["KubioのPROバージョンが間もなく利用可能になります。以下にメールアドレスを入力してください。準備が整い次第お知らせします。"],"This option is available only in the PRO version.":["このオプションはPROバージョンでのみ利用可能です。"],"Adding predefined blocks to inner pages is available only in the PRO version.":["事前定義されたブロックを内部ページに追加できるのはPROバージョンのみです。"],"Customizing color scheme colors is available only in the PRO version.":["カラースキームの色のカスタマイズはPROバージョンでのみ利用可能です。"],"This component is available only in the PRO version.":["このコンポーネントはPROバージョンでのみ利用可能です。"],"Customizing gradient settings is available only in the PRO version.":["グラデーション設定のカスタマイズはPROバージョンでのみ利用可能です。"],"Adding more than 2 items is available only in the PRO version.":["2つ以上のアイテムを追加するにはPROバージョンが必要です。"],"Text customization options (font, color, etc) are only available in the PRO version.":["テキストのカスタマイズオプション（フォント、色など）はPROバージョンでのみ利用可能です。"],"More customization options available in the PRO version.":["PROバージョンではより多くのカスタマイズオプションが利用可能です。"],"More color options are available in the PRO version.":["PROバージョンではさらにカラーオプションが利用可能です。"],"More menu design options are available in the PRO version.":["PROバージョンでは、さらに多くのメニューデザインオプションが利用可能です。"],"Advanced options are only available in the PRO version.":["高度なオプションはPROバージョンでのみ利用可能です。"],"Footer text and customization options are available in the PRO version":["フッターテキストとカスタマイズオプションはPROバージョンで利用可能です"]}}}