{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Atualizar para PRO"],"Try PRO Online":["Experimente o PRO Online"],"PRO":["PRO"],"Available only in the PRO version":["Disponível apenas na versão profissional"],"Get unlimited options with Kubio PRO":["Obtenha opções ilimitadas com Kubio PRO"],"PRO version coming soon":["Versão PRO em breve"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["A versão PRO do Kubio estará disponível em breve. Por favor, insira seu e-mail abaixo e nós o avisaremos quando estiver pronta."],"This option is available only in the PRO version.":["Esta opção está disponível apenas na versão PRO."],"Adding predefined blocks to inner pages is available only in the PRO version.":["A adição de blocos predefinidos às páginas internas está disponível apenas na versão PRO."],"Customizing color scheme colors is available only in the PRO version.":["A personalização das cores do esquema de cores está disponível apenas na versão PRO."],"This component is available only in the PRO version.":["Este componente está disponível apenas na versão PRO."],"Customizing gradient settings is available only in the PRO version.":["A personalização das configurações de gradiente está disponível apenas na versão PRO."],"Adding more than 2 items is available only in the PRO version.":["Adicionar mais de 2 itens está disponível apenas na versão PRO."],"Text customization options (font, color, etc) are only available in the PRO version.":["As opções de personalização de texto (fonte, cor, etc.) estão disponíveis apenas na versão PRO."],"More customization options available in the PRO version.":["Mais opções de personalização disponíveis na versão PRO."],"More color options are available in the PRO version.":["Mais opções de cores estão disponíveis na versão PRO."],"More menu design options are available in the PRO version.":["Mais opções de design de menu estão disponíveis na versão PRO."],"Advanced options are only available in the PRO version.":["As opções avançadas estão disponíveis apenas na versão PRO."],"Footer text and customization options are available in the PRO version":["O texto do rodapé e as opções de personalização estão disponíveis na versão PRO"]}}}