{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/pro\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Upgrade to PRO":["Actualizează la PRO"],"Try PRO Online":["Încearcă versiunea PRO online"],"PRO":["PRO"],"Available only in the PRO version":["Disponibilă numai în versiunea PRO"],"Get unlimited options with Kubio PRO":["Obține opțiuni nelimitate cu Kubio PRO"],"PRO version coming soon":["Versiunea PRO vine în curând"],"The PRO version of Kubio will be available soon. Please enter your email below and we’ll announce you when it’s ready.":["Versiunea PRO a lui Kubio va fi disponibilă în curând. Te rugăm să introduci adresa ta de email mai jos și te vom anunța când va fi gata."],"This option is available only in the PRO version.":["Această opțiune este disponibilă numai în versiunea PRO."],"Adding predefined blocks to inner pages is available only in the PRO version.":["Adăugarea de blocuri predefinite în paginile interioare este disponibilă numai în versiunea PRO."],"Customizing color scheme colors is available only in the PRO version.":["Personalizarea culorilor din schema de culori este disponibilă numai în versiunea PRO."],"This component is available only in the PRO version.":["Această componentă este disponibilă numai în versiunea PRO."],"Customizing gradient settings is available only in the PRO version.":["Personalizarea setărilor pentru gradient este disponibilă numai în versiunea PRO."],"Adding more than 2 items is available only in the PRO version.":["Adăugarea a mai mult de 2 elemente este disponibilă doar în versiunea PRO."],"Text customization options (font, color, etc) are only available in the PRO version.":["Opțiunile pentru personalizarea textului (font, culoare etc.) sunt disponibile numai în versiunea PRO."],"More customization options available in the PRO version.":["Mai multe opțiuni de personalizare sunt disponibile în versiunea PRO."],"More color options are available in the PRO version.":["Mai multe opțiuni pentru culori sunt disponibile în versiunea PRO."],"More menu design options are available in the PRO version.":["Mai multe opțiuni pentru proiectarea meniurilor sunt disponibile în versiunea PRO."],"Advanced options are only available in the PRO version.":["Opțiunile avansate sunt disponibile numai în versiunea PRO."],"Footer text and customization options are available in the PRO version":["Textul subsolului și opțiunile de personalizare sunt disponibile în versiunea PRO"]}}}