{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/wp-global-styles\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Gradient":["Gradiente"],"Theme":["Tema"],"Layout":["Layout"],"Typography":["Tipografia"],"Border":["Bordo"],"Background":["Sfondo"],"Blocks":["Blocchi"],"Default":["Predefinito"],"Radius":["Raggio"],"Duotone":["Bicromia"],"Width":["Larghezza"],"Color":["Colore"],"Dimensions":["Dimensioni"],"Custom":["Personalizzato"],"Text":["Testo"],"Padding":["Spaziatura interna"],"Solid":["Tinta unita"],"Margin":["Margine"],"Links":["Link"],"Style":["Stile"],"Indicates this palette comes from the theme.\u0004Theme":["Tema"],"Indicates this palette comes from WordPress.\u0004Default":["Predefinito"],"Indicates this palette is created by the user.\u0004Custom":["Personalizzato"],"Block spacing":["Spaziatura dei blocchi"],"Colors":["Colori"],"Customize the appearance of specific blocks for the whole site.":["Personalizza l'aspetto di blocchi specifici per tutto il sito."],"Navigate to the previous view":["Naviga alla visualizzazione precedente"],"Customize the appearance of specific blocks and for the whole site.":["Personalizza l'aspetto di blocchi specifici per tutto il sito."],"Aa":["Aa"],"Manage the typography settings for different elements.":["Gestisci le impostazioni di tipografia per diversi elementi."],"Elements":["Elementi"],"Manage the fonts used on the site.":["Gestisci i font usati sul sito."],"Manage the fonts and typography used on the links.":["Gestisci i font e la tipografia usata per i link."],"%d color":["%d colore","%d colori"],"Add custom colors":["Aggiungi colori personalizzati"],"Palette":["Tavolozza"],"Manage palettes and the default color of different global elements on the site.":["Gestisci le tavolozze e il colore predefinito di diversi elementi globali del sito."],"Custom colors are empty! Add some colors to create your own color palette.":["Non ci sono colori personalizzati! Aggiungi qualche colore per creare la tua tavolozza di colori."],"Custom gradients are empty! Add some gradients to create your own palette.":["Non ci sono gradienti personalizzati! Aggiungi qualche gradiente per creare la tua tavolozza di colori."],"Palettes are used to provide default color options for blocks and various design tools. Here you can edit the colors with their labels.":["Le tavolozze dei colori sono utilizzate per fornire opzioni di colore predefinite per i blocchi e i vari strumenti di progettazione. Qui puoi modificare i colori con le loro etichette."],"Select palette type":["Seleziona il tipo di tavolozza di colori"],"Set a background color or gradient for the whole site.":["Imposta un colore di sfondo o gradiente per tutto il sito."],"Set the default color used for text across the site.":["Imposta il colore predefinito usato per il testo su tutto il sito."],"Set the default color used for links across the site.":["Imposta il colore predefinito usato per i link su tutto il sito."]}}}