{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/wp-global-styles\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Gradient":["Gradient"],"Theme":["Tema"],"Layout":["Layout"],"Typography":["Typografi"],"Border":["Ram"],"Background":["Bakgrund"],"Blocks":["Block"],"Default":["Standard"],"Radius":["Radie"],"Duotone":["Duotone"],"Width":["Bredd"],"Color":["Färg"],"Dimensions":["Mått"],"Custom":["Anpassad"],"Text":["Text"],"Padding":["Padding"],"Solid":["Solid"],"Margin":["Marginal"],"Links":["Länkar"],"Style":["Stil"],"Indicates this palette comes from the theme.\u0004Theme":["Tema"],"Indicates this palette comes from WordPress.\u0004Default":["Standard"],"Indicates this palette is created by the user.\u0004Custom":["Anpassad"],"Block spacing":["Blockavstånd"],"Colors":["Färger"],"Customize the appearance of specific blocks for the whole site.":["Anpassa utseendet på specifika block för hela webbplatsen."],"Navigate to the previous view":["Navigera till den föregående vyn"],"Customize the appearance of specific blocks and for the whole site.":["Anpassa utseendet på specifika block och för hela webbplatsen."],"Aa":["Aa"],"Manage the typography settings for different elements.":["Hantera typografiinställningarna för olika element."],"Elements":["Element"],"Manage the fonts used on the site.":["Hantera typsnitten som används på webbplatsen."],"Manage the fonts and typography used on the links.":["Hantera typsnitten och typografin som används för länkar."],"%d color":["%d färg","%d färger"],"Add custom colors":["Lägg till anpassade färger"],"Palette":["Palette"],"Manage palettes and the default color of different global elements on the site.":["Hantera paletter och standardfärgen för olika globala element på webbplatsen."],"Custom colors are empty! Add some colors to create your own color palette.":["Anpassade färger är tomma! Lägg till några färger för att skapa din egen färgpalett."],"Custom gradients are empty! Add some gradients to create your own palette.":["Dina anpassade gradienter är tomma! Lägg till några gradienter för att skapa din egen palett."],"Palettes are used to provide default color options for blocks and various design tools. Here you can edit the colors with their labels.":["Paletter används för att tillhandahålla standardfärgalternativ för block och olika designverktyg. Här kan du redigera färgerna med deras etiketter."],"Select palette type":["Välj palettyp"],"Set a background color or gradient for the whole site.":["Ställ in en bakgrundsfärg eller gradient för hela webbplatsen."],"Set the default color used for text across the site.":["Ställ in standardfärgen som används för text över hela webbplatsen."],"Set the default color used for links across the site.":["Ställ in standardfärgen som används för länkar över hela webbplatsen."]}}}