{"translation-revision-date":"YEAR-MO-DA HO:MI+ZONE","generator":"WP-CLI\/2.11.0","source":"build\/admin-area\/index.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"License key is empty":["La clave de licencia está vacía"],"Loading…":["Cargando…"],"Installing Kubio PRO…":["Instalando Kubio PRO..."],"Kubio PRO sucessfully installed":["Kubio PRO instalado correctamente"],"There was an error installing the Kubio PRO plugin":["Se produjo un error al instalar el plugin Kubio PRO"],"Activated successfully":["Activado con éxito"],"You are connected to Kubio AI":["Estás conectado a Kubio AI"],"You are currently connected as %1$s, and the current account has %2$s AI credits available":["Actualmente estás conectado como %1$s, y la cuenta actual tiene %2$s créditos de IA disponibles"],"Get more credits":["Obtener más créditos"],"Kubio AI credits usage":["Uso de créditos de Kubio AI"],"The table below displays how Kubio AI credits were spent on this site":["La tabla a continuación muestra cómo se gastaron los créditos de Kubio AI en este sitio"],"Date":["Fecha"],"Message":["Mensaje"],"Retrieving data…":["Recuperando datos..."],"Currently there is no usage history for this site":["Actualmente no hay historial de uso para este sitio"],"%s item":["%s elemento","%s elementos"],"%1$s of %2$s":["%1$s de %2$s"],"You are not connected to Kubio AI":["No estás conectado a Kubio AI"],"It appears that you haven't fully leveraged the potential of Kubio AI features on your website. By connecting and allowing the AI to assist you, you'll optimize its capabilities and enhance your overall experience. Let the AI do the heavy lifting for you—seamless and efficient.":["Parece que no has aprovechado completamente el potencial de las funciones de IA de Kubio en tu sitio web. Al conectar y permitir que la IA te ayude, optimizarás sus capacidades y mejorarás tu experiencia general. Deja que la IA haga el trabajo pesado por ti, de forma fluida y eficiente."],"There seems to be an error with the Kubio AI service. Please try again":["Parece que hay un error con el servicio de inteligencia artificial de Kubio. Por favor, inténtalo de nuevo"],"Thanks for choosing Kubio!":["¡Gracias por elegir Kubio!"],"Would you like to generate a homepage using AI? It's fast and FREE!":["¿Te gustaría generar una página de inicio utilizando IA? Es rápido y ¡GRATIS!"],"Kubio uses an AI page generator to create a homepage that is adapted to your website. Here’s what you’ll get:":["Kubio utiliza un generador de páginas de IA para crear una página de inicio adaptada a tu sitio web. Esto es lo que obtendrás:"],"A homepage customized for your website":["Una página de inicio personalizada para tu web"],"Texts and images based on your website subject":["Textos e imágenes basados en el tema de tu web"],"Matching color scheme and typography":["Combinación de colores y tipografía"],"Contact form and social media integration":["Formulario de contacto e integración en redes sociales"],"Generate homepage with AI":["Generar página de inicio con IA"],"No thanks, install the default homepage":["No gracias, instala la página de inicio por defecto"],"Welcome":["Bienvenido"],"Finishing setup…":["Finalizar configuración…"],"Kubio Website starter":["Inicio de sitio web de Kubio"],"Generate":["Generar"]}}}